<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    
    <title>2015年から2016年にかけて弊社が納品したconcrete5事例を詳細に渡って大解剖！！！ | しかたこうきメディア</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
    
        <meta name="keywords" content="" />
    
    <meta name="description" content="&amp;#x30D0;&amp;#x30FC;&amp;#x30C1;&amp;#x30E3;&amp;#x30EB;&amp;#x5C55;&amp;#x793A;&amp;#x4F1A;HYOGO! #
&amp;#x30B5;&amp;#x30A4;&amp;#x30C8;&amp;#x540D;&amp;#xFF1A;&amp;#x30D0;&amp;#x30FC;&amp;#x30C1;&amp;#x30E3;&amp;#x30EB;&amp;#x5C55;&amp;#x793A;&amp;#x4F1A;HYOGO!
&amp;#x30AF;&amp;#x30E9;">
<meta property="og:type" content="article">
<meta property="og:title" content="2015年から2016年にかけて弊社が納品したconcrete5事例を詳細に渡って大解剖！！！">
<meta property="og:url" content="https://kohki-shikata.github.io/kohki-media/concrete5-2016-adventcalendar/index.html">
<meta property="og:site_name" content="しかたこうきメディア">
<meta property="og:description" content="&amp;#x30D0;&amp;#x30FC;&amp;#x30C1;&amp;#x30E3;&amp;#x30EB;&amp;#x5C55;&amp;#x793A;&amp;#x4F1A;HYOGO! #
&amp;#x30B5;&amp;#x30A4;&amp;#x30C8;&amp;#x540D;&amp;#xFF1A;&amp;#x30D0;&amp;#x30FC;&amp;#x30C1;&amp;#x30E3;&amp;#x30EB;&amp;#x5C55;&amp;#x793A;&amp;#x4F1A;HYOGO!
&amp;#x30AF;&amp;#x30E9;">
<meta property="og:updated_time" content="2016-12-24T15:51:09.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="2015年から2016年にかけて弊社が納品したconcrete5事例を詳細に渡って大解剖！！！">
<meta name="twitter:description" content="&amp;#x30D0;&amp;#x30FC;&amp;#x30C1;&amp;#x30E3;&amp;#x30EB;&amp;#x5C55;&amp;#x793A;&amp;#x4F1A;HYOGO! #
&amp;#x30B5;&amp;#x30A4;&amp;#x30C8;&amp;#x540D;&amp;#xFF1A;&amp;#x30D0;&amp;#x30FC;&amp;#x30C1;&amp;#x30E3;&amp;#x30EB;&amp;#x5C55;&amp;#x793A;&amp;#x4F1A;HYOGO!
&amp;#x30AF;&amp;#x30E9;">
    

    
      <link rel="amphtml" href="./amp/index.html">
    

    

    

    <link rel="stylesheet" href="/kohki-media/libs/font-awesome/css/font-awesome.min.css">
    <link rel="stylesheet" href="/kohki-media/libs/titillium-web/styles.css">
    <link rel="stylesheet" href="/kohki-media/libs/source-code-pro/styles.css">

    <link rel="stylesheet" href="/kohki-media/css/style.css">

    <script src="/kohki-media/libs/jquery/2.0.3/jquery.min.js"></script>
    
    
        <link rel="stylesheet" href="/kohki-media/libs/lightgallery/css/lightgallery.min.css">
    
    
    

    <script>
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
      (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
      m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

      ga('create', 'UA-88380060-1', 'auto');
      ga('send', 'pageview');

    </script>
</head>

<body>
    <div id="wrap">
        <header id="header">
    <div id="header-outer" class="outer">
        <div class="container">
            <div class="container-inner">
                <div id="header-title">
                    <h1 class="logo-wrap">
                        <a href="/kohki-media/">しかたこうきメディア</a>
                    </h1>
                    
                        <h2 class="subtitle-wrap">
                            <p class="subtitle">大阪のWebマーケティング会社でプランナーをしている人のメディア</p>
                        </h2>
                    
                </div>
                <div id="header-inner" class="nav-container">
                    <a id="main-nav-toggle" class="nav-icon fa fa-bars"></a>
                    <div class="nav-container-inner">
                        <ul id="main-nav">
                            
                                <li class="main-nav-list-item" >
                                    <a class="main-nav-list-link" href="/kohki-media/">ホーム</a>
                                </li>
                            
                                        <ul class="main-nav-list"><li class="main-nav-list-item"><a class="main-nav-list-link" href="/kohki-media/categories/web/">web</a><ul class="main-nav-list-child"><li class="main-nav-list-item"><a class="main-nav-list-link" href="/kohki-media/categories/web/concrete5/">concrete5</a></li><li class="main-nav-list-item"><a class="main-nav-list-link" href="/kohki-media/categories/web/静的サイト/">静的サイト</a></li></ul></li></ul>
                                    
                                <li class="main-nav-list-item" >
                                    <a class="main-nav-list-link" href="/kohki-media/about/index.html">このブログについて</a>
                                </li>
                            
                        </ul>
                        <nav id="sub-nav">
                            
                        </nav>
                    </div>
                </div>
            </div>
        </div>
    </div>
</header>

        <div class="container">
            <div class="main-body container-inner">
                <div class="main-body-inner">
                    <section id="main">
                        <div class="main-body-header">
    <h1 class="header">
    
    <a class="page-title-link" href="/kohki-media/categories/web/">web</a><i class="icon fa fa-angle-right"></i><a class="page-title-link" href="/kohki-media/categories/web/concrete5/">concrete5</a>
    </h1>
</div>
                        <div class="main-body-content">
                            <article id="post-concrete5-2016-adventcalendar" class="article article-single article-type-post" itemscope itemprop="blogPost">
    <div class="article-inner">
        
            <header class="article-header">
                
    
        <h1 class="article-title" itemprop="name">
        2015年から2016年にかけて弊社が納品したconcrete5事例を詳細に渡って大解剖！！！
        </h1>
    

            </header>
        
        
            <div class="article-subtitle">
                <a href="/kohki-media/concrete5-2016-adventcalendar/" class="article-date">
    <time datetime="2016-12-24T11:41:18.000Z" itemprop="datePublished">2016-12-24</time>
</a>
                
            </div>
        
        
        <div class="article-entry" itemprop="articleBody">
            <h2 id="batiyaruzhan-shi-hui-hyogo"><a href="#&#x30D0;&#x30FC;&#x30C1;&#x30E3;&#x30EB;&#x5C55;&#x793A;&#x4F1A;HYOGO" class="headerlink" title="&#x30D0;&#x30FC;&#x30C1;&#x30E3;&#x30EB;&#x5C55;&#x793A;&#x4F1A;HYOGO!"></a>&#x30D0;&#x30FC;&#x30C1;&#x30E3;&#x30EB;&#x5C55;&#x793A;&#x4F1A;HYOGO! <a href="#batiyaruzhan-shi-hui-hyogo" class="header-anchor">#</a></h2><ul>
<li>&#x30B5;&#x30A4;&#x30C8;&#x540D;&#xFF1A;<a href="http://www.web-tenjikai.com/" target="_blank" rel="external">&#x30D0;&#x30FC;&#x30C1;&#x30E3;&#x30EB;&#x5C55;&#x793A;&#x4F1A;HYOGO!</a></li>
<li>&#x30AF;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30C8;&#x540D;&#xFF1A;<a href="https://www.chuokai.com/" target="_blank" rel="external">&#x5175;&#x5EAB;&#x770C;&#x4E2D;&#x5C0F;&#x4F01;&#x696D;&#x56E3;&#x4F53;&#x4E2D;&#x592E;&#x4F1A;&#x3055;&#x307E;</a></li>
<li>&#x5354;&#x529B;&#xFF1A;<a href="http://coworking.coop/" target="_blank" rel="external">&#x30B3;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x5354;&#x540C;&#x7D44;&#x5408;</a></li>
</ul>

<h3 id="goyi-lai-nobei-jing"><a href="#&#x3054;&#x4F9D;&#x983C;&#x306E;&#x80CC;&#x666F;" class="headerlink" title="&#x3054;&#x4F9D;&#x983C;&#x306E;&#x80CC;&#x666F;"></a>&#x3054;&#x4F9D;&#x983C;&#x306E;&#x80CC;&#x666F; <a href="#goyi-lai-nobei-jing" class="header-anchor">#</a></h3><p>&#x5143;&#x3005;&#x3001;&#x30D0;&#x30FC;&#x30C1;&#x30E3;&#x30EB;&#x5C55;&#x793A;&#x4F1A;HYOGO!&#x3068;&#x3044;&#x3046;&#x3001;&#x5175;&#x5EAB;&#x770C;&#x306E;&#x4E2D;&#x5C0F;&#x4F01;&#x696D;&#x3092;&#x30DE;&#x30C3;&#x30C1;&#x30F3;&#x30B0;&#x3055;&#x305B;&#x308B;&#x30B5;&#x30A4;&#x30C8;&#x3092;2011&#x5E74;&#x304B;&#x3089;&#x904B;&#x55B6;&#x3055;&#x308C;&#x3066;&#x3044;&#x3089;&#x3063;&#x3057;&#x3083;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x305D;&#x306E;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x8AB2;&#x984C;&#x304C;&#x3042;&#x308A;&#x3001;</p>
<ul>
<li>&#x65B0;&#x898F;&#x4F01;&#x696D;&#x60C5;&#x5831;&#x3092;&#x767B;&#x9332;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x4E8B;&#x52D9;&#x5C40;&#x306E;&#x65B9;&#x304C;&#x7533;&#x8FBC;&#x306E;&#x3042;&#x3063;&#x305F;FAX&#x3084;Word&#x66F8;&#x985E;&#x3092;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306B;&#x8EE2;&#x8A18;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;</li>
<li>&#x30B5;&#x30A4;&#x30C8;&#x5185;&#x306E;&#x3061;&#x3087;&#x3063;&#x3068;&#x3057;&#x305F;&#x60C5;&#x5831;&#x4FEE;&#x6B63;&#x306A;&#x3069;&#x306B;&#x3082;&#x3001;&#x5236;&#x4F5C;&#x4F1A;&#x793E;&#x306B;&#x4F9D;&#x983C;&#x3057;&#x306A;&#x3044;&#x3068;&#x3044;&#x3051;&#x306A;&#x3044;</li>
<li>&#x30B9;&#x30DE;&#x30FC;&#x30C8;&#x30D5;&#x30A9;&#x30F3;&#x306B;&#x5BFE;&#x5FDC;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;</li>
</ul>
<p>&#x3053;&#x308C;&#x3089;&#x3092;&#x89E3;&#x6C7A;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x4EE3;&#x66FF;&#x306E;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x6A21;&#x7D22;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<h3 id="concrete5dekoushi-zhuang-simasita"><a href="#concrete5&#x3067;&#x3053;&#x3046;&#x5B9F;&#x88C5;&#x3057;&#x307E;&#x3057;&#x305F;&#xFF01;" class="headerlink" title="concrete5&#x3067;&#x3053;&#x3046;&#x5B9F;&#x88C5;&#x3057;&#x307E;&#x3057;&#x305F;&#xFF01;"></a>concrete5&#x3067;&#x3053;&#x3046;&#x5B9F;&#x88C5;&#x3057;&#x307E;&#x3057;&#x305F;&#xFF01; <a href="#concrete5dekoushi-zhuang-simasita" class="header-anchor">#</a></h3><p>concrete5&#x306B;&#x306F;&#x3001;&#x4F1A;&#x54E1;&#x5236;&#x30B5;&#x30A4;&#x30C8;&#xFF08;&#x30DD;&#x30FC;&#x30BF;&#x30EB;&#x30B5;&#x30A4;&#x30C8;&#xFF09;&#x3092;&#x904B;&#x55B6;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x57FA;&#x672C;&#x6A5F;&#x80FD;&#x304C;&#x5099;&#x308F;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;</p>
<ul>
<li>&#x4F1A;&#x54E1;&#x767B;&#x9332;&#x6A5F;&#x80FD;</li>
<li>&#x4E0A;&#x7D1A;&#x6A29;&#x9650;&#x6A5F;&#x80FD;</li>
<li>&#x30EF;&#x30FC;&#x30AF;&#x30D5;&#x30ED;&#x30FC;&#x6A5F;&#x80FD;</li>
<li>&#x30EC;&#x30B9;&#x30DD;&#x30F3;&#x30B7;&#x30D6;&#x30C7;&#x30B6;&#x30A4;&#x30F3;</li>
</ul>
<p>&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3066;&#x3001;&#x4E0A;&#x8A18;&#x8981;&#x4EF6;&#x3092;&#x30AF;&#x30EA;&#x30A2;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x4F1A;&#x54E1;&#x767B;&#x9332;&#x306F;&#x3001;E&#x30E1;&#x30FC;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30B9;&#x306E;&#x78BA;&#x8A8D;&#x3001;E&#x30E1;&#x30FC;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30B9;&#x306B;&#x3088;&#x308B;&#x30ED;&#x30B0;&#x30A4;&#x30F3;&#x3092;&#x5FC5;&#x9808;&#x3068;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>

<p>&#x4E00;&#x822C;&#x767B;&#x9332;&#x3055;&#x308C;&#x308B;&#x65B9;&#x306F;&#x3001;&#x81EA;&#x793E;&#x306E;&#x60C5;&#x5831;&#x306E;&#x307F;&#x65B0;&#x898F;&#x4F5C;&#x6210;&#xFF0F;&#x7DE8;&#x96C6;&#xFF0F;&#x524A;&#x9664;&#x306E;&#x6A29;&#x9650;&#x3092;&#x6301;&#x305F;&#x305B;&#x308B;&#x305F;&#x3081;&#x3001;&#x4E0A;&#x7D1A;&#x6A29;&#x9650;&#x30E2;&#x30FC;&#x30C9;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x3001;&#x300C;&#x4F01;&#x696D;&#x60C5;&#x5831;&#x300D;&#x300C;&#x5546;&#x54C1;&#x60C5;&#x5831;&#x300D;&#x3068;&#x3044;&#x3046;&#x30DA;&#x30FC;&#x30B8;&#x30BF;&#x30A4;&#x30D7;&#x306B;&#x306E;&#x307F;&#x6A29;&#x9650;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x3001;&#x305D;&#x308C;&#x3089;&#x4EE5;&#x5916;&#x306E;&#x30DA;&#x30FC;&#x30B8;&#x306F;&#x89E6;&#x308C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x8A2D;&#x8A08;&#x3002;&#x3082;&#x3061;&#x308D;&#x3093;&#x3001;&#x30A2;&#x30C9;&#x30DF;&#x30F3;&#x30D0;&#x30FC;&#x3059;&#x3089;&#x51FA;&#x3066;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<p>&#x4E0A;&#x7D1A;&#x6A29;&#x9650;&#x30E2;&#x30FC;&#x30C9;&#x4E0A;&#x306F;&#x3001;&#x60C5;&#x5831;&#x306E;&#x7DE8;&#x96C6;&#x304C;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x3001;&#x7DE8;&#x96C6;&#x3057;&#x3066;&#x3082;&#x305D;&#x306E;&#x307E;&#x307E;&#x516C;&#x958B;&#x3055;&#x308C;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x4E00;&#x5EA6;&#x3001;&#x30D0;&#x30FC;&#x30C1;&#x30E3;&#x30EB;&#x5C55;&#x793A;&#x4F1A;&#x4E8B;&#x52D9;&#x5C40;&#x306E;&#x65B9;&#x304C;&#x5185;&#x5BB9;&#x3092;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x3057;&#x3001;&#x554F;&#x984C;&#x304C;&#x306A;&#x3044;&#x3082;&#x306E;&#x3060;&#x3051;&#x516C;&#x958B;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x3001;&#x30EF;&#x30FC;&#x30AF;&#x30D5;&#x30ED;&#x30FC;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x3044;&#x305F;&#x305A;&#x3089;&#x306B;&#x3088;&#x308B;&#x767B;&#x9332;&#x3084;&#x3001;&#x9593;&#x9055;&#x3063;&#x3066;&#x4ED6;&#x5E9C;&#x770C;&#x306E;&#x4F01;&#x696D;&#x304C;&#x767B;&#x9332;&#x3057;&#x305F;&#x5834;&#x5408;&#x306B;&#x53D6;&#x308A;&#x4E0B;&#x3052;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x60F3;&#x5B9A;&#x3067;&#x3059;&#x3002;</p>
<p>&#x30E2;&#x30D0;&#x30A4;&#x30EB;&#x5BFE;&#x5FDC;&#x306F;&#x3001;concrete5&#x306E;&#x30BB;&#x30AA;&#x30EA;&#x30FC;&#x3068;&#x3082;&#x8A00;&#x3048;&#x308B;&#x30EC;&#x30B9;&#x30DD;&#x30F3;&#x30B7;&#x30D6;&#x3067;&#x3002;&#x500B;&#x4EBA;&#x7684;&#x306B;concrete5&#x3060;&#x3068;&#x30D9;&#x30B9;&#x30C8;&#x30DE;&#x30C3;&#x30C1;&#x3060;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x3001;Zurb Foundation 5&#x3092;&#x63A1;&#x7528;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x7279;&#x306B;&#x30C8;&#x30C3;&#x30D7;&#x30DA;&#x30FC;&#x30B8;&#x3067;&#x306F;&#x3001;&#x30B9;&#x30DE;&#x30DB;&#x3001;&#x30BF;&#x30D6;&#x30EC;&#x30C3;&#x30C8;&#x3001;PC&#x3067;&#x306E;&#x8907;&#x96D1;&#x306A;&#x30AB;&#x30E9;&#x30E0;&#x843D;&#x3061;&#x3092;Grid&#x30B3;&#x30F3;&#x30DD;&#x30FC;&#x30CD;&#x30F3;&#x30C8;&#x3067;&#x52B9;&#x679C;&#x7684;&#x306B;&#x5236;&#x5FA1;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x305C;&#x3072;&#x30A6;&#x30A4;&#x30F3;&#x30C9;&#x30A6;&#x3092;&#x7E2E;&#x3081;&#x305F;&#x308A;&#x5E83;&#x3052;&#x305F;&#x308A;&#x3057;&#x3066;&#x3001;&#x52B9;&#x679C;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x3066;&#x307F;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h3 id="ge-zhong-pezitaipujian-wotunagugong-fu"><a href="#&#x5404;&#x7A2E;&#x30DA;&#x30FC;&#x30B8;&#x30BF;&#x30A4;&#x30D7;&#x9593;&#x3092;&#x3064;&#x306A;&#x3050;&#x5DE5;&#x592B;" class="headerlink" title="&#x5404;&#x7A2E;&#x30DA;&#x30FC;&#x30B8;&#x30BF;&#x30A4;&#x30D7;&#x9593;&#x3092;&#x3064;&#x306A;&#x3050;&#x5DE5;&#x592B;"></a>&#x5404;&#x7A2E;&#x30DA;&#x30FC;&#x30B8;&#x30BF;&#x30A4;&#x30D7;&#x9593;&#x3092;&#x3064;&#x306A;&#x3050;&#x5DE5;&#x592B; <a href="#ge-zhong-pezitaipujian-wotunagugong-fu" class="header-anchor">#</a></h3><p>&#x672C;&#x30B5;&#x30A4;&#x30C8;&#x3067;&#x306F;&#x3001;&#x4E3B;&#x306B;</p>
<ul>
<li>&#x4F01;&#x696D;&#x60C5;&#x5831;</li>
<li>&#x5546;&#x54C1;&#x60C5;&#x5831;</li>
<li>&#x7279;&#x96C6;</li>
<li>&#x6CE8;&#x76EE;&#x306E;&#x4F01;&#x696D;</li>
</ul>
<p>&#x3068;&#x3044;&#x3063;&#x305F;&#x30DA;&#x30FC;&#x30B8;&#x30BF;&#x30A4;&#x30D7;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x7279;&#x306B;&#x4F01;&#x696D;&#x60C5;&#x5831;&#x3068;&#x5546;&#x54C1;&#x60C5;&#x5831;&#x3001;&#x6CE8;&#x76EE;&#x306E;&#x4F01;&#x696D;&#x3068;&#x4F01;&#x696D;&#x60C5;&#x5831;&#x306F;&#x5C0E;&#x7DDA;&#x3092;&#x3057;&#x3063;&#x304B;&#x308A;&#x3064;&#x304F;&#x308A;&#x3001;&#x30B5;&#x30A4;&#x30C8;&#x5185;&#x56DE;&#x904A;&#x6027;&#x3092;&#x9AD8;&#x3081;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x4ECA;&#x56DE;&#x306E;&#x30A2;&#x30C9;&#x30D9;&#x30F3;&#x30C8;&#x30AB;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x3067;&#x3082;&#x3001;&#x30D4;&#x30AF;&#x30C8;&#x30ED;&#x30F3;&#x6749;&#x5C71;&#x3055;&#x3093;&#x304C;<a href="http://www.pictron.net/2016/12/19/concrete5-adevent-calendar2016/" target="_blank" rel="external">PageList&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3068;Page Selector Attribute&#x3067;&#x30DA;&#x30FC;&#x30B8;&#x306E;&#x76F8;&#x4E92;&#x9023;&#x643A;&#x3092;&#x30B5;&#x30B5;&#x30C3;&#x3068;&#x4F5C;&#x308B;</a>&#x3067;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3001;Page Selector Attribute&#x3068;&#x3044;&#x3046;&#x30A2;&#x30C9;&#x30AA;&#x30F3;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x30DA;&#x30FC;&#x30B8;&#x30BF;&#x30A4;&#x30D7;&#x9593;&#x3092;&#x7D10;&#x4ED8;&#x3051;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>

<h3 id="qing-bao-woru-li-saseru-konpoza-gazi-you-sugitele-i"><a href="#&#x60C5;&#x5831;&#x3092;&#x5165;&#x529B;&#x3055;&#x305B;&#x308B;&#x300C;&#x30B3;&#x30F3;&#x30DD;&#x30FC;&#x30B6;&#x30FC;&#x300D;&#x304C;&#x81EA;&#x7531;&#x3059;&#x304E;&#x3066;&#x697D;&#x3044;" class="headerlink" title="&#x60C5;&#x5831;&#x3092;&#x5165;&#x529B;&#x3055;&#x305B;&#x308B;&#x300C;&#x30B3;&#x30F3;&#x30DD;&#x30FC;&#x30B6;&#x30FC;&#x300D;&#x304C;&#x81EA;&#x7531;&#x3059;&#x304E;&#x3066;&#x697D;&#x3044;"></a>&#x60C5;&#x5831;&#x3092;&#x5165;&#x529B;&#x3055;&#x305B;&#x308B;&#x300C;&#x30B3;&#x30F3;&#x30DD;&#x30FC;&#x30B6;&#x30FC;&#x300D;&#x304C;&#x81EA;&#x7531;&#x3059;&#x304E;&#x3066;&#x697D;&#x3044; <a href="#qing-bao-woru-li-saseru-konpoza-gazi-you-sugitele-i" class="header-anchor">#</a></h3><p>&#x30B3;&#x30F3;&#x30DD;&#x30FC;&#x30B6;&#x30FC;&#x3068;&#x3044;&#x3048;&#x3070;&#x3001;concrete5&#x3092;&#x6271;&#x3046;&#x4E0A;&#x3067;&#x307B;&#x307C;&#x5FC5;&#x9808;&#x306E;&#x8A2D;&#x5B9A;&#x9805;&#x76EE;&#x3067;&#x3059;&#x3002;&#x30DA;&#x30FC;&#x30B8;&#x306E;&#x4F5C;&#x6210;&#x3092;&#x3001;&#x7DE8;&#x96C6;&#x30E2;&#x30FC;&#x30C9;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5165;&#x529B;&#x30D5;&#x30A9;&#x30FC;&#x30E0;&#x304B;&#x3089;&#x884C;&#x3046;&#x6A5F;&#x80FD;&#x306E;&#x3053;&#x3068;&#x3067;&#x3059;&#x306D;&#x3002;</p>
<p>concrete5&#x3067;&#x306F;&#x3001;&#x30B3;&#x30F3;&#x30DD;&#x30FC;&#x30B6;&#x30FC;&#x306E;&#x4F5C;&#x6210;&#x306F;&#x3059;&#x3079;&#x3066;&#x7BA1;&#x7406;&#x753B;&#x9762;&#x3068;&#x7DE8;&#x96C6;&#x30E2;&#x30FC;&#x30C9;&#x304B;&#x3089;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x9006;&#x306B;&#x8A00;&#x3048;&#x3070;&#x3001;&#x7BA1;&#x7406;&#x8005;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x30AF;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30C8;&#x3055;&#x3093;&#x5074;&#x3067;&#x3082;&#x7DE8;&#x96C6;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x30B3;&#x30F3;&#x30DD;&#x30FC;&#x30B6;&#x30FC;&#x306F;&#x30D5;&#x30A9;&#x30FC;&#x30E0;&#x306E;&#x4E26;&#x3073;&#x66FF;&#x3048;&#x3084;&#x30E9;&#x30D9;&#x30EB;&#x306E;&#x66F8;&#x304D;&#x63DB;&#x3048;&#x304C;&#x81EA;&#x7531;&#x306B;&#x51FA;&#x6765;&#x308B;&#x306E;&#x3067;&#x3001;&#x5F53;&#x521D;&#x79C1;&#x304C;&#x4F5C;&#x3063;&#x305F;&#x30D5;&#x30A9;&#x30FC;&#x30E0;&#x3092;&#x3001;&#x5F8C;&#x3067;&#x30AF;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30C8;&#x3055;&#x307E;&#x5074;&#x3067;&#x4FEE;&#x6B63;&#x3044;&#x305F;&#x3060;&#x3044;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>

<p>&#x300C;&#xFF1C;&#x5FC5;&#x9808;&#xFF1E;&#x300D;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x3001;&#x5165;&#x529B;&#x4F8B;&#x306E;&#x8868;&#x8A18;&#x306A;&#x3069;&#x306F;&#x3001;&#x3042;&#x3068;&#x304B;&#x3089;&#x30AF;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30C8;&#x62C5;&#x5F53;&#x8005;&#x3055;&#x307E;&#x306B;&#x4FEE;&#x6B63;&#x3057;&#x3066;&#x3044;&#x305F;&#x3060;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<h2 id="sharehouse-link"><a href="#sharehouse-link" class="headerlink" title="sharehouse.link"></a>sharehouse.link <a href="#sharehouse-link" class="header-anchor">#</a></h2><ul>
<li>&#x30B5;&#x30A4;&#x30C8;&#x540D;&#xFF1A;<a href="http://sharehouse.link/" target="_blank" rel="external">sharehouse.link</a></li>
<li>&#x30AF;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30C8;&#x540D;&#xFF1A;&#x6709;&#x9650;&#x4F1A;&#x793E;Come on UP</li>
<li>&#x5354;&#x529B;&#xFF1A;<a href="http://coworking.coop/" target="_blank" rel="external">&#x30B3;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x5354;&#x540C;&#x7D44;&#x5408;</a></li>
</ul>
<h3 id="goyi-lai-nobei-jing"><a href="#&#x3054;&#x4F9D;&#x983C;&#x306E;&#x80CC;&#x666F;-1" class="headerlink" title="&#x3054;&#x4F9D;&#x983C;&#x306E;&#x80CC;&#x666F;"></a>&#x3054;&#x4F9D;&#x983C;&#x306E;&#x80CC;&#x666F; <a href="#goyi-lai-nobei-jing" class="header-anchor">#</a></h3><p>&#x6709;&#x9650;&#x4F1A;&#x793E;Come on UP&#x3055;&#x307E;&#x306F;&#x3001;&#x9996;&#x90FD;&#x570F;&#x3068;&#x95A2;&#x897F;&#x3067;30&#x4EF6;&#x4EE5;&#x4E0A;&#x306E;&#x30B7;&#x30A7;&#x30A2;&#x30CF;&#x30A6;&#x30B9;&#x3092;&#x904B;&#x55B6;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x4F01;&#x696D;&#x3067;&#x3059;&#x3002;&#x5143;&#x3005;WordPress&#x3092;&#x7528;&#x3044;&#x305F;&#x30B5;&#x30A4;&#x30C8;&#x3092;&#x904B;&#x55B6;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x30E2;&#x30D0;&#x30A4;&#x30EB;&#x5BFE;&#x5FDC;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x3001;&#x305D;&#x308C;&#x3092;&#x6A5F;&#x306B;&#x65B0;&#x3057;&#x3044;&#x30B5;&#x30A4;&#x30C8;&#x3078;&#x3068;&#x30EA;&#x30CB;&#x30E5;&#x30FC;&#x30A2;&#x30EB;&#x3055;&#x308C;&#x305F;&#x3044;&#x3001;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x3054;&#x4F9D;&#x983C;&#x306E;&#x80CC;&#x666F;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x9650;&#x3089;&#x308C;&#x305F;&#x4E88;&#x7B97;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x305F;&#x304F;&#x3055;&#x3093;&#x3042;&#x308B;&#x30CF;&#x30A6;&#x30B9;&#x3092;&#x9B45;&#x529B;&#x7684;&#x306B;&#x7D39;&#x4ECB;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;&#x4ED6;&#x793E;&#x3068;&#x306E;&#x30B3;&#x30F3;&#x30DA;&#x3067;&#x306F;&#x3001;&#x3042;&#x3089;&#x305F;&#x3081;&#x3066;WordPress&#x306E;&#x63D0;&#x6848;&#x3082;&#x3042;&#x3063;&#x305F;&#x3088;&#x3046;&#x3067;&#x3059;&#x304C;&#x3001;&#x7279;&#x306B;&#x30CF;&#x30A6;&#x30B9;&#x306E;&#x691C;&#x7D22;&#x6A5F;&#x80FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;concrete5&#x3092;&#x63A1;&#x7528;&#x3057;&#x305F;&#x307B;&#x3046;&#x304C;&#x30B3;&#x30B9;&#x30C8;&#x30C0;&#x30A6;&#x30F3;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3001;&#x5F0A;&#x793E;&#x304B;&#x3089;&#x306F;concrete5&#x3067;&#x3054;&#x63D0;&#x6848;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<h3 id="ge-dan-dang-nofang-ga-zhi-jie-bian-ji-sarerukarachuan-waruhausunomei-li"><a href="#&#x5404;&#x62C5;&#x5F53;&#x306E;&#x65B9;&#x304C;&#x3001;&#x76F4;&#x63A5;&#x7DE8;&#x96C6;&#x3055;&#x308C;&#x308B;&#x304B;&#x3089;&#x4F1D;&#x308F;&#x308B;&#x30CF;&#x30A6;&#x30B9;&#x306E;&#x9B45;&#x529B;&#xFF01;" class="headerlink" title="&#x5404;&#x62C5;&#x5F53;&#x306E;&#x65B9;&#x304C;&#x3001;&#x76F4;&#x63A5;&#x7DE8;&#x96C6;&#x3055;&#x308C;&#x308B;&#x304B;&#x3089;&#x4F1D;&#x308F;&#x308B;&#x30CF;&#x30A6;&#x30B9;&#x306E;&#x9B45;&#x529B;&#xFF01;"></a>&#x5404;&#x62C5;&#x5F53;&#x306E;&#x65B9;&#x304C;&#x3001;&#x76F4;&#x63A5;&#x7DE8;&#x96C6;&#x3055;&#x308C;&#x308B;&#x304B;&#x3089;&#x4F1D;&#x308F;&#x308B;&#x30CF;&#x30A6;&#x30B9;&#x306E;&#x9B45;&#x529B;&#xFF01; <a href="#ge-dan-dang-nofang-ga-zhi-jie-bian-ji-sarerukarachuan-waruhausunomei-li" class="header-anchor">#</a></h3><p>&#x4E88;&#x7B97;&#x306E;&#x5236;&#x9650;&#x3082;&#x3042;&#x308A;&#x3001;CMS&#x306E;&#x826F;&#x3055;&#x3092;&#x5F15;&#x304D;&#x51FA;&#x3059;&#x305F;&#x3081;&#x3001;&#x30CF;&#x30A6;&#x30B9;&#x306E;&#x8A73;&#x7D30;&#x30DA;&#x30FC;&#x30B8;&#x306F;&#x3001;&#x304A;&#x5BA2;&#x69D8;&#x306E;&#x307B;&#x3046;&#x3067;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x3060;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x521D;&#x56DE;&#x306E;&#x307F;&#x7C21;&#x5358;&#x306A;concrete5&#x306E;&#x64CD;&#x4F5C;&#x30EC;&#x30AF;&#x30C1;&#x30E3;&#x30FC;&#x3092;&#x884C;&#x3044;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306F;&#x3001;&#x793E;&#x5185;&#x306E;&#x5404;&#x30CF;&#x30A6;&#x30B9;&#x62C5;&#x5F53;&#x306E;&#x65B9;&#x304C;&#x81EA;&#x5206;&#x306E;&#x30CF;&#x30A6;&#x30B9;&#x60C5;&#x5831;&#x3092;&#x5165;&#x529B;&#x3057;&#x3066;&#x3044;&#x305F;&#x3060;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x30DE;&#x30F3;&#x30D1;&#x30EF;&#x30FC;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x540C;&#x6642;&#x4E26;&#x884C;&#x3067;&#x30CF;&#x30A6;&#x30B9;&#x60C5;&#x5831;&#x3092;&#x5165;&#x529B;&#x51FA;&#x6765;&#x305F;&#x305F;&#x3081;&#x3001;&#x5B9F;&#x969B;&#x306E;&#x5236;&#x4F5C;&#x65E5;&#x6570;&#x306F;&#x304B;&#x306A;&#x308A;&#x5727;&#x7E2E;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<h3 id="jin-daregaru-ju-siteirunokagasuguwakaru"><a href="#&#x4ECA;&#x3060;&#x308C;&#x304C;&#x5165;&#x5C45;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x304C;&#x3059;&#x3050;&#x308F;&#x304B;&#x308B;&#xFF01;" class="headerlink" title="&#x4ECA;&#x3060;&#x308C;&#x304C;&#x5165;&#x5C45;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x304C;&#x3059;&#x3050;&#x308F;&#x304B;&#x308B;&#xFF01;"></a>&#x4ECA;&#x3060;&#x308C;&#x304C;&#x5165;&#x5C45;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x304C;&#x3059;&#x3050;&#x308F;&#x304B;&#x308B;&#xFF01; <a href="#jin-daregaru-ju-siteirunokagasuguwakaru" class="header-anchor">#</a></h3><p>&#x5404;&#x30CF;&#x30A6;&#x30B9;&#x306B;&#x306F;&#x300C;&#x30EB;&#x30FC;&#x30E0;&#x300D;&#x3068;&#x3044;&#x3046;&#x5358;&#x4F4D;&#x3067;&#x3001;&#x500B;&#x5225;&#x306E;&#x90E8;&#x5C4B;&#x60C5;&#x5831;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x30EB;&#x30FC;&#x30E0;&#x306B;&#x306F;&#x4ECA;&#x5165;&#x5C45;&#x4E2D;&#x304B;&#x3069;&#x3046;&#x304B;&#x3001;&#x5165;&#x5C45;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x7537;&#x6027;&#x304B;&#x5973;&#x6027;&#x304B;&#x3001;&#x3069;&#x3053;&#x306E;&#x56FD;&#x7C4D;&#x306A;&#x306E;&#x304B;&#x3001;&#x3068;&#x3044;&#x3063;&#x305F;&#x60C5;&#x5831;&#x3092;&#x8868;&#x793A;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306F;&#x3001;&#x5404;&#x30CF;&#x30A6;&#x30B9;&#x306E;&#x4E0B;&#x306B;&#x3055;&#x3089;&#x306B;&#x30DA;&#x30FC;&#x30B8;&#x3092;&#x6301;&#x305F;&#x305B;&#x3001;&#x30DA;&#x30FC;&#x30B8;&#x5C5E;&#x6027;&#x3068;&#x3057;&#x3066;&#x8868;&#x793A;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x3089;&#x306F;&#x30DA;&#x30FC;&#x30B8;&#x5C5E;&#x6027;&#x3060;&#x3051;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F5C;&#x3063;&#x3066;&#x3044;&#x308B;&#x30DA;&#x30FC;&#x30B8;&#x306A;&#x306E;&#x3067;&#x3001;&#x30B5;&#x30A4;&#x30C8;&#x4E0A;&#x3067;&#x306F;&#x72EC;&#x7ACB;&#x3057;&#x305F;&#x30DA;&#x30FC;&#x30B8;&#x3068;&#x3057;&#x3066;&#x30EA;&#x30F3;&#x30AF;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x5165;&#x5C45;&#x9000;&#x51FA;&#x60C5;&#x5831;&#x3082;&#x3001;&#x30CF;&#x30A6;&#x30B9;&#x62C5;&#x5F53;&#x306E;&#x65B9;&#x3067;&#x30EA;&#x30A2;&#x30EB;&#x30BF;&#x30A4;&#x30E0;&#x306B;&#x7DE8;&#x96C6;&#x3057;&#x3066;&#x3044;&#x305F;&#x3060;&#x3044;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<h3 id="ji-sok-de-nagai-shan-tojin-hou-nozhan-wang"><a href="#&#x7D99;&#x7D9A;&#x7684;&#x306A;&#x6539;&#x5584;&#x3068;&#x4ECA;&#x5F8C;&#x306E;&#x5C55;&#x671B;" class="headerlink" title="&#x7D99;&#x7D9A;&#x7684;&#x306A;&#x6539;&#x5584;&#x3068;&#x4ECA;&#x5F8C;&#x306E;&#x5C55;&#x671B;"></a>&#x7D99;&#x7D9A;&#x7684;&#x306A;&#x6539;&#x5584;&#x3068;&#x4ECA;&#x5F8C;&#x306E;&#x5C55;&#x671B; <a href="#ji-sok-de-nagai-shan-tojin-hou-nozhan-wang" class="header-anchor">#</a></h3><p>&#x3053;&#x306E;&#x6848;&#x4EF6;&#x3067;&#x306F;&#x3001;&#x7D0D;&#x54C1;&#x5F8C;&#x3082;&#x6BCE;&#x6708;&#xFF11;&#x56DE;&#x306E;&#x5B9A;&#x4F8B;MTG&#x3068;&#x3001;&#x305D;&#x308C;&#x306B;&#x57FA;&#x3065;&#x304F;&#x6708;&#x6B21;&#x306E;&#x6539;&#x4FEE;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x904B;&#x7528;&#x3057;&#x3066;&#x307F;&#x3066;&#x3001;&#x6C17;&#x306B;&#x306A;&#x3063;&#x305F;&#x70B9;&#x3092;&#x6BCE;&#x6708;&#x6539;&#x4FEE;&#x3057;&#x3066;&#x3044;&#x304F;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;</p>
<ul>
<li>&#x904B;&#x7528;&#x3057;&#x3066;&#x307F;&#x3066;&#x51FA;&#x3066;&#x304D;&#x305F;UI&#x306E;&#x8AB2;&#x984C;&#x3092;&#x89E3;&#x6C7A;&#x3057;&#x3001;&#x3088;&#x308A;&#x6D17;&#x7DF4;&#x3057;&#x3066;&#x3044;&#x304F;</li>
<li>&#x30B7;&#x30FC;&#x30BA;&#x30F3;&#x306B;&#x5FDC;&#x3058;&#x305F;&#x60C5;&#x5831;&#x3092;&#x51FA;&#x3059;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x67A0;&#x7D44;&#x3084;&#x6BB5;&#x843D;&#x3092;&#x7528;&#x610F;&#x3059;&#x308B;</li>
</ul>
<p>&#x7279;&#x306B;&#x30B9;&#x30DE;&#x30DB;&#x5BFE;&#x5FDC;&#x306B;&#x91CD;&#x304D;&#x3092;&#x7F6E;&#x3044;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x300C;&#x30B9;&#x30DE;&#x30DB;&#x8868;&#x793A;&#x306E;&#x6642;&#x3060;&#x3051;&#x3053;&#x3046;&#x3057;&#x305F;&#x3044;&#xFF01;&#x300D;&#x3068;&#x3044;&#x3046;&#x3054;&#x8981;&#x671B;&#x3082;&#x591A;&#x3044;&#x3067;&#x3059;&#x3002;&#x3053;&#x3061;&#x3089;&#x3082;Zurb Foundation 5&#x3092;&#x63A1;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x30B9;&#x30DE;&#x30DB;&#x306E;&#x6642;&#x3060;&#x3051;&#x898B;&#x305B;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x306E;&#x3082;&#x304A;&#x624B;&#x306E;&#x7269;&#x3002;&#x6BCE;&#x6708;MTG&#x3092;&#x3055;&#x305B;&#x3066;&#x3044;&#x305F;&#x3060;&#x3044;&#x3066;&#x3044;&#x308B;&#x3068;&#x3001;&#x304A;&#x5BA2;&#x69D8;&#x3068;&#x4E00;&#x7DD2;&#x306B;&#x524D;&#x5411;&#x304D;&#x306A;&#x6539;&#x5584;&#x6848;&#x3092;&#x51FA;&#x305B;&#x3066;&#x3044;&#x3051;&#x308B;&#x306E;&#x3067;&#x3001;&#x30B5;&#x30A4;&#x30C8;&#x3092;&#x80B2;&#x3066;&#x3066;&#x3044;&#x304F;&#x3001;&#x3068;&#x3044;&#x3046;&#x5B9F;&#x611F;&#x304C;&#x5F37;&#x304F;&#x6E67;&#x304D;&#x307E;&#x3059;&#x306D;&#x3002;</p>
<h2 id="the-gallupburandosaito"><a href="#The-Gallup&#x30D6;&#x30E9;&#x30F3;&#x30C9;&#x30B5;&#x30A4;&#x30C8;" class="headerlink" title="The Gallup&#x30D6;&#x30E9;&#x30F3;&#x30C9;&#x30B5;&#x30A4;&#x30C8;"></a>The Gallup&#x30D6;&#x30E9;&#x30F3;&#x30C9;&#x30B5;&#x30A4;&#x30C8; <a href="#the-gallupburandosaito" class="header-anchor">#</a></h2><ul>
<li>&#x30B5;&#x30A4;&#x30C8;&#x540D;&#xFF1A;<a href="https://https://www.thegallup.com/" target="_blank" rel="external">&#x30B6;&#x30FB;&#x30AE;&#x30E3;&#x30E9;&#x30C3;&#x30D7;</a></li>
<li>&#x30AF;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30C8;&#x540D;&#xFF1A;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30EA;&#x30E0;&#x30B8;&#x30F3;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CA;&#x30B7;&#x30E7;&#x30CA;&#x30EB;</li>
</ul>
<h3 id="goyi-lai-nobei-jing"><a href="#&#x3054;&#x4F9D;&#x983C;&#x306E;&#x80CC;&#x666F;-2" class="headerlink" title="&#x3054;&#x4F9D;&#x983C;&#x306E;&#x80CC;&#x666F;"></a>&#x3054;&#x4F9D;&#x983C;&#x306E;&#x80CC;&#x666F; <a href="#goyi-lai-nobei-jing" class="header-anchor">#</a></h3><p>&#x30B6;&#x30FB;&#x30AE;&#x30E3;&#x30E9;&#x30C3;&#x30D7;&#x3055;&#x307E;&#x306F;&#x3001;&#x6771;&#x4EAC;&#x3067;&#x6728;&#x6750;&#x306E;&#x8F38;&#x5165;&#x52A0;&#x5DE5;&#x8CA9;&#x58F2;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x4F01;&#x696D;&#x3067;&#x3059;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306B;&#x3082;&#x3001;&#x96D1;&#x8CA8;&#x306E;&#x4ED5;&#x5165;&#x308C;&#x3084;&#x8CA9;&#x58F2;&#x306A;&#x3069;&#x3001;&#x4E3B;&#x306B;20&#x4E16;&#x7D00;&#x524D;&#x534A;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30F3;&#x306A;&#x30C6;&#x30A4;&#x30B9;&#x30C8;&#x3092;&#x5927;&#x5207;&#x306B;&#x3001;&#x5185;&#x88C5;&#x30FB;&#x30A4;&#x30F3;&#x30C6;&#x30EA;&#x30A2;&#x30FB;&#x96D1;&#x8CA8;&#x306E;&#x8CA9;&#x58F2;&#x3092;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>10&#x5E74;&#x6765;&#x3001;&#x30D5;&#x30EB;&#x30B9;&#x30AF;&#x30E9;&#x30C3;&#x30C1;&#x3067;&#x4F5C;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;EC&#x30B5;&#x30A4;&#x30C8;&#x3092;&#x30EA;&#x30CB;&#x30E5;&#x30FC;&#x30A2;&#x30EB;&#x3057;&#x305F;&#x3044;&#x3001;&#x305D;&#x308C;&#x3068;&#x540C;&#x6642;&#x306B;&#x30D6;&#x30E9;&#x30F3;&#x30C9;&#x30B5;&#x30A4;&#x30C8;&#x3082;&#x7ACB;&#x3061;&#x4E0A;&#x3052;&#x305F;&#x3044;&#x3001;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x5F53;&#x521D;&#x306E;&#x3054;&#x8981;&#x671B;&#x3067;&#x3059;&#x3002;</p>
<h3 id="da-liang-nozhi-pin-shi-gong-shi-li-qing-bao-moyi-gua-inpoto"><a href="#&#x5927;&#x91CF;&#x306E;&#x88FD;&#x54C1;&#x30FB;&#x65BD;&#x5DE5;&#x4E8B;&#x4F8B;&#x60C5;&#x5831;&#x3082;&#x4E00;&#x62EC;&#x30A4;&#x30F3;&#x30DD;&#x30FC;&#x30C8;" class="headerlink" title="&#x5927;&#x91CF;&#x306E;&#x88FD;&#x54C1;&#x30FB;&#x65BD;&#x5DE5;&#x4E8B;&#x4F8B;&#x60C5;&#x5831;&#x3082;&#x4E00;&#x62EC;&#x30A4;&#x30F3;&#x30DD;&#x30FC;&#x30C8;"></a>&#x5927;&#x91CF;&#x306E;&#x88FD;&#x54C1;&#x30FB;&#x65BD;&#x5DE5;&#x4E8B;&#x4F8B;&#x60C5;&#x5831;&#x3082;&#x4E00;&#x62EC;&#x30A4;&#x30F3;&#x30DD;&#x30FC;&#x30C8; <a href="#da-liang-nozhi-pin-shi-gong-shi-li-qing-bao-moyi-gua-inpoto" class="header-anchor">#</a></h3><p>&#x4ECA;&#x56DE;&#x306E;&#x30EA;&#x30CB;&#x30E5;&#x30FC;&#x30A2;&#x30EB;&#x306B;&#x3042;&#x305F;&#x3063;&#x3066;&#x306F;&#x3001;&#x88FD;&#x54C1;&#x60C5;&#x5831;&#x3084;&#x3001;&#x305D;&#x306E;&#x88FD;&#x54C1;&#x3092;&#x7528;&#x3044;&#x3066;&#x5185;&#x88C5;&#x5DE5;&#x4E8B;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x65BD;&#x5DE5;&#x4E8B;&#x4F8B;&#x306A;&#x3069;&#x306E;&#x63B2;&#x8F09;&#x3082;&#x8981;&#x4EF6;&#x3068;&#x3057;&#x3066;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x901A;&#x7B97;&#x3067;200&#x30DA;&#x30FC;&#x30B8;&#x307B;&#x3069;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;CSV&#x30C7;&#x30FC;&#x30BF;&#x3067;&#x652F;&#x7D66;&#x3044;&#x305F;&#x3060;&#x304D;&#x3001;<a href="https://github.com/hissy/addon_csv_xml_converter" target="_blank" rel="external">CSV to XML Converter</a>&#x3068;<a href="https://github.com/hissy/addon_cif_importer" target="_blank" rel="external">CIF Importer</a>&#x3092;&#x4F7F;&#x3063;&#x3066;&#x3001;&#x4E00;&#x62EC;&#x30A4;&#x30F3;&#x30DD;&#x30FC;&#x30C8;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x753B;&#x50CF;&#x3060;&#x3051;&#x306F;&#x30B9;&#x30E9;&#x30A4;&#x30C9;&#x30B7;&#x30E7;&#x30FC;&#x3092;&#x30D6;&#x30ED;&#x30C3;&#x30AF;&#x3067;&#x4F5C;&#x3063;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x5F0A;&#x793E;&#x30C7;&#x30A3;&#x30EC;&#x30AF;&#x30BF;&#x30FC;&#x304C;&#x3061;&#x307E;&#x3061;&#x307E;&#x767B;&#x9332;&#x3057;&#x3066;&#x304F;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x304C;&#x2026;&#x3000;&#x4E00;&#x62EC;&#x30A4;&#x30F3;&#x30DD;&#x30FC;&#x30C8;&#x6642;&#x306E;&#x753B;&#x50CF;&#x306E;&#x6271;&#x3044;&#x306F;&#x3001;&#x8AB2;&#x984C;&#x3067;&#x3059;&#x306D;&#x3002;</p>
<h3 id="concrete5wogoti-an-si-jian-shi-shi-ikonasiteitadaiteimasu"><a href="#concrete5&#x3092;&#x3054;&#x63D0;&#x6848;&#x3057;&#x3001;&#x898B;&#x4E8B;&#x4F7F;&#x3044;&#x3053;&#x306A;&#x3057;&#x3066;&#x3044;&#x305F;&#x3060;&#x3044;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;" class="headerlink" title="concrete5&#x3092;&#x3054;&#x63D0;&#x6848;&#x3057;&#x3001;&#x898B;&#x4E8B;&#x4F7F;&#x3044;&#x3053;&#x306A;&#x3057;&#x3066;&#x3044;&#x305F;&#x3060;&#x3044;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;"></a>concrete5&#x3092;&#x3054;&#x63D0;&#x6848;&#x3057;&#x3001;&#x898B;&#x4E8B;&#x4F7F;&#x3044;&#x3053;&#x306A;&#x3057;&#x3066;&#x3044;&#x305F;&#x3060;&#x3044;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; <a href="#concrete5wogoti-an-si-jian-shi-shi-ikonasiteitadaiteimasu" class="header-anchor">#</a></h3><p>&#x30B6;&#x30FB;&#x30AE;&#x30E3;&#x30E9;&#x30C3;&#x30D7;&#x3055;&#x307E;&#x3067;&#x306F;&#x3001;&#x4E3B;&#x306B;EC&#x3068;&#x30EA;&#x30A2;&#x30EB;&#x5E97;&#x8217;&#x3067;&#x306E;&#x8CA9;&#x58F2;&#x304C;&#x4E2D;&#x5FC3;&#x3067;&#x3001;&#x304A;&#x5BA2;&#x69D8;&#x3082;toB&#x306E;&#x65B9;&#x3068;toC&#x306E;&#x65B9;&#x304C;&#x3044;&#x3089;&#x3063;&#x3057;&#x3083;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x308C;&#x305E;&#x308C;&#x62C5;&#x5F53;&#x90E8;&#x7F72;&#x304C;&#x8907;&#x6570;&#x3042;&#x308A;&#x3001;Web&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x306B;&#x95A2;&#x308F;&#x308B;&#x65B9;&#x3082;&#x3001;&#x8907;&#x6570;&#x3044;&#x3089;&#x3063;&#x3057;&#x3083;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>concrete5&#x306F;&#x67D4;&#x8EDF;&#x306A;&#x6A29;&#x9650;&#x8A2D;&#x5B9A;&#x306B;&#x3088;&#x308A;&#x3001;&#x5E97;&#x8217;&#x62C5;&#x5F53;&#x306E;&#x65B9;&#x3082;&#x81EA;&#x5206;&#x306E;&#x5E97;&#x8217;&#x306E;&#x60C5;&#x5831;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x66F4;&#x65B0;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x6A29;&#x9650;&#x8A2D;&#x5B9A;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x3061;&#x3087;&#x3046;&#x3069;&#x5E74;&#x672B;&#x5E74;&#x59CB;&#x306E;&#x6642;&#x671F;&#x3067;&#x3059;&#x304C;&#x3001;&#x5404;&#x5E97;&#x8217;&#x306E;&#x30DA;&#x30FC;&#x30B8;&#x3092;&#x4E45;&#x3057;&#x3076;&#x308A;&#x306B;&#x898B;&#x306B;&#x884C;&#x304F;&#x3068;&#x3001;&#x3061;&#x3083;&#x3093;&#x3068;&#x5E74;&#x672B;&#x5E74;&#x59CB;&#x306E;&#x55B6;&#x696D;&#x65E5;&#x60C5;&#x5831;&#x304C;&#x8FFD;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x3066;&#x3001;concrete5&#x306E;&#x300C;&#x624B;&#x8EFD;&#x306B;&#x7DE8;&#x96C6;&#x3067;&#x304D;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x30E1;&#x30EA;&#x30C3;&#x30C8;&#x3092;&#x3057;&#x3063;&#x304B;&#x308A;&#x66F4;&#x65B0;&#x3057;&#x3066;&#x3044;&#x305F;&#x3060;&#x3044;&#x3066;&#x3044;&#x3066;&#x3001;&#x5B09;&#x3057;&#x3044;&#x3067;&#x3059;&#x3002;</p>
<p>&#x7D0D;&#x54C1;&#x76F4;&#x7DDA;&#x3001;&#x64CD;&#x4F5C;&#x306E;&#x8AAC;&#x660E;&#x306B;&#x4F3A;&#x3063;&#x305F;&#x6642;&#x3082;&#x300C;&#x6700;&#x521D;concrete5&#x3092;&#x63D0;&#x6848;&#x3055;&#x308C;&#x305F;&#x6642;&#x3001;&#x672C;&#x5F53;&#x306B;&#x4F7F;&#x3044;&#x3053;&#x306A;&#x305B;&#x308B;&#x304B;&#x4E0D;&#x5B89;&#x3067;&#x3057;&#x305F;&#x3002;&#x3067;&#x3082;&#x3053;&#x308C;&#x306A;&#x3089;&#x5927;&#x4E08;&#x592B;&#x305D;&#x3046;&#x3067;&#x3059;&#x306D;&#x300D;&#x3068;&#x3044;&#x3046;&#x304A;&#x8A00;&#x8449;&#x3092;&#x9802;&#x3051;&#x307E;&#x3057;&#x305F;&#x3002;&#x3044;&#x3084;&#x30FC;&#x3001;&#x3053;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x8A00;&#x3063;&#x3066;&#x3082;&#x3089;&#x3048;&#x308B;&#x3068;&#x672C;&#x5F53;&#x306B;&#x5B09;&#x3057;&#x3044;&#x3067;&#x3059;&#x3088;&#x306D;&#xFF01;</p>
<h3 id="konoan-jian-kara-hurontonohuremuwakuwofoundation-6niatupudeto"><a href="#&#x3053;&#x306E;&#x6848;&#x4EF6;&#x304B;&#x3089;&#x3001;&#x30D5;&#x30ED;&#x30F3;&#x30C8;&#x306E;&#x30D5;&#x30EC;&#x30FC;&#x30E0;&#x30EF;&#x30FC;&#x30AF;&#x3092;Foundation-6&#x306B;&#x30A2;&#x30C3;&#x30D7;&#x30C7;&#x30FC;&#x30C8;" class="headerlink" title="&#x3053;&#x306E;&#x6848;&#x4EF6;&#x304B;&#x3089;&#x3001;&#x30D5;&#x30ED;&#x30F3;&#x30C8;&#x306E;&#x30D5;&#x30EC;&#x30FC;&#x30E0;&#x30EF;&#x30FC;&#x30AF;&#x3092;Foundation 6&#x306B;&#x30A2;&#x30C3;&#x30D7;&#x30C7;&#x30FC;&#x30C8;"></a>&#x3053;&#x306E;&#x6848;&#x4EF6;&#x304B;&#x3089;&#x3001;&#x30D5;&#x30ED;&#x30F3;&#x30C8;&#x306E;&#x30D5;&#x30EC;&#x30FC;&#x30E0;&#x30EF;&#x30FC;&#x30AF;&#x3092;Foundation 6&#x306B;&#x30A2;&#x30C3;&#x30D7;&#x30C7;&#x30FC;&#x30C8; <a href="#konoan-jian-kara-hurontonohuremuwakuwofoundation-6niatupudeto" class="header-anchor">#</a></h3><p>&#x3053;&#x306E;&#x6848;&#x4EF6;&#x306E;&#x5B9F;&#x969B;&#x306E;&#x5236;&#x4F5C;&#x306F;&#x4ECA;&#x5E74;&#x306E;&#x6625;&#x3054;&#x308D;&#x3067;&#x3057;&#x305F;&#x3002;&#x3061;&#x3087;&#x3046;&#x3069;&#x53BB;&#x5E74;&#x306E;&#x4ECA;&#x3054;&#x308D;Foundation 6&#x304C;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x8272;&#x3005;&#x69D8;&#x5B50;&#x3092;&#x898B;&#x3066;&#x3044;&#x3066;&#x3001;concrete5&#x306E;&#x30D7;&#x30ED;&#x30C0;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x30EF;&#x30FC;&#x30AF;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x521D;&#x3081;&#x3066;Foundation 6&#x3068;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x306B;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;Block Grid&#x304C;&#x66F8;&#x304D;&#x3084;&#x3059;&#x304F;&#x306A;&#x3063;&#x3066;&#x697D;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x306D;&#x3002;</p>
<h2 id="zhu-shi-hui-she-simura-koporetosaito"><a href="#&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30B7;&#x30E0;&#x30E9;-&#x30B3;&#x30FC;&#x30DD;&#x30EC;&#x30FC;&#x30C8;&#x30B5;&#x30A4;&#x30C8;" class="headerlink" title="&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30B7;&#x30E0;&#x30E9;&#x3000;&#x30B3;&#x30FC;&#x30DD;&#x30EC;&#x30FC;&#x30C8;&#x30B5;&#x30A4;&#x30C8;"></a>&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30B7;&#x30E0;&#x30E9;&#x3000;&#x30B3;&#x30FC;&#x30DD;&#x30EC;&#x30FC;&#x30C8;&#x30B5;&#x30A4;&#x30C8; <a href="#zhu-shi-hui-she-simura-koporetosaito" class="header-anchor">#</a></h2><ul>
<li>&#x30B5;&#x30A4;&#x30C8;&#x540D;&#xFF1A;<a href="http://simura.co.jp/recruit" target="_blank" rel="external">&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30B7;&#x30E0;&#x30E9;&#x3000;&#x30B3;&#x30FC;&#x30DD;&#x30EC;&#x30FC;&#x30C8;&#x30B5;&#x30A4;&#x30C8;</a></li>
<li>&#x30AF;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30C8;&#x540D;&#xFF1A;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30B7;&#x30E0;&#x30E9;</li>
</ul>
<h3 id="goyi-lai-nobei-jing"><a href="#&#x3054;&#x4F9D;&#x983C;&#x306E;&#x80CC;&#x666F;-3" class="headerlink" title="&#x3054;&#x4F9D;&#x983C;&#x306E;&#x80CC;&#x666F;"></a>&#x3054;&#x4F9D;&#x983C;&#x306E;&#x80CC;&#x666F; <a href="#goyi-lai-nobei-jing" class="header-anchor">#</a></h3><p>&#x5143;&#x3005;WorPress&#x3067;&#x904B;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x30B3;&#x30FC;&#x30DD;&#x30EC;&#x30FC;&#x30C8;&#x30B5;&#x30A4;&#x30C8;&#x3092;&#x3001;&#x30E2;&#x30D0;&#x30A4;&#x30EB;&#x5BFE;&#x5FDC;&#x3092;&#x884C;&#x3046;&#x305F;&#x3081;&#x306B;&#x3054;&#x4F9D;&#x983C;&#x3044;&#x305F;&#x3060;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;WordPress&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x4F1A;&#x793E;&#x6982;&#x8981;&#x306E;&#x5909;&#x66F4;&#x306A;&#x3069;&#x3001;&#x7DE8;&#x96C6;&#x3057;&#x305F;&#x3044;&#x3068;&#x3053;&#x308D;&#x304C;&#x7DE8;&#x96C6;&#x3067;&#x304D;&#x306A;&#x3044;&#x4ED5;&#x69D8;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x305F;&#x3081;&#x3001;&#x3088;&#x308A;&#x81EA;&#x7531;&#x5EA6;&#x306E;&#x9AD8;&#x3044;CMS&#x3078;&#x306E;&#x5909;&#x66F4;&#x3082;&#x304A;&#x6C42;&#x3081;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<h3 id="qi-ye-nonizunibing-setekasutamaizu"><a href="#&#x4F01;&#x696D;&#x306E;&#x30CB;&#x30FC;&#x30BA;&#x306B;&#x4F75;&#x305B;&#x3066;&#x30AB;&#x30B9;&#x30BF;&#x30DE;&#x30A4;&#x30BA;" class="headerlink" title="&#x4F01;&#x696D;&#x306E;&#x30CB;&#x30FC;&#x30BA;&#x306B;&#x4F75;&#x305B;&#x3066;&#x30AB;&#x30B9;&#x30BF;&#x30DE;&#x30A4;&#x30BA;"></a>&#x4F01;&#x696D;&#x306E;&#x30CB;&#x30FC;&#x30BA;&#x306B;&#x4F75;&#x305B;&#x3066;&#x30AB;&#x30B9;&#x30BF;&#x30DE;&#x30A4;&#x30BA; <a href="#qi-ye-nonizunibing-setekasutamaizu" class="header-anchor">#</a></h3><p>&#x30B3;&#x30FC;&#x30DD;&#x30EC;&#x30FC;&#x30C8;&#x30B5;&#x30A4;&#x30C8;&#x3068;&#x3057;&#x3066;&#x306F;&#x6BD4;&#x8F03;&#x7684;&#x5C0F;&#x898F;&#x6A21;&#x306A;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x4F1A;&#x793E;&#x6982;&#x8981;&#x3084;&#x63A1;&#x7528;&#x60C5;&#x5831;&#x3082;&#x4F1A;&#x793E;&#x5185;&#x3067;&#x66F4;&#x65B0;&#x3057;&#x3066;&#x3044;&#x305F;&#x3060;&#x3051;&#x308B;&#x3088;&#x3046;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x30B3;&#x30F3;&#x30C6;&#x30F3;&#x30C4;&#x3092;&#x7DE8;&#x96C6;&#x30E2;&#x30FC;&#x30C9;&#x3067;&#x89E6;&#x308C;&#x308B;&#x3088;&#x3046;&#x5B9F;&#x88C5;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x7279;&#x306B;&#x63A1;&#x7528;&#x60C5;&#x5831;&#x306F;&#x3001;&#x65B0;&#x5352;&#x306F;&#x6BCE;&#x5E74;&#x3001;&#x4E2D;&#x9014;&#x306F;&#x968F;&#x6642;&#x306B;&#x66F4;&#x65B0;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x306A;&#x308B;&#x305F;&#x3081;&#x3001;&#x793E;&#x5185;&#x3067;&#x306E;&#x66F4;&#x65B0;&#x304C;&#x5927;&#x524D;&#x63D0;&#x3067;&#x3059;&#x3002;</p>
<h3 id="jiang-lai-de-nagou-xiang"><a href="#&#x5C06;&#x6765;&#x7684;&#x306A;&#x69CB;&#x60F3;" class="headerlink" title="&#x5C06;&#x6765;&#x7684;&#x306A;&#x69CB;&#x60F3;"></a>&#x5C06;&#x6765;&#x7684;&#x306A;&#x69CB;&#x60F3; <a href="#jiang-lai-de-nagou-xiang" class="header-anchor">#</a></h3><p>&#x4ECA;&#x5F8C;&#x306E;&#x69CB;&#x60F3;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x4F1A;&#x54E1;&#x5236;&#x30B5;&#x30A4;&#x30C8;&#x6A5F;&#x80FD;&#x3092;&#x8FFD;&#x52A0;&#x3057;&#x3001;&#x65E2;&#x5B58;&#xFF0F;&#x65B0;&#x898F;&#x9867;&#x5BA2;&#x5411;&#x3051;&#x306E;&#x60C5;&#x5831;&#x767A;&#x4FE1;&#x306A;&#x3069;&#x3092;&#x691C;&#x8A0E;&#x4E2D;&#x3067;&#x3059;&#x3002;</p>
<p>&#x30ED;&#x30B0;&#x30A4;&#x30F3;&#x3057;&#x305F;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306B;&#x3060;&#x3051;&#x3001;&#x88FD;&#x54C1;&#x4FA1;&#x683C;&#x3092;&#x8868;&#x793A;&#x3055;&#x305B;&#x308B;&#x3002;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306E;&#x6240;&#x5C5E;&#x3059;&#x308B;&#x4F01;&#x696D;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x4F1A;&#x54E1;&#x30E9;&#x30F3;&#x30AF;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x3001;&#x4F01;&#x696D;&#x3054;&#x3068;&#x306B;&#x88FD;&#x54C1;&#x4FA1;&#x683C;&#x306E;&#x30C7;&#x30A3;&#x30B9;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x7387;&#x3092;&#x8A2D;&#x5B9A;&#x3059;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x3001;B2B&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x9867;&#x5BA2;&#x3068;&#x307B;&#x3069;&#x3088;&#x3044;&#x8DDD;&#x96E2;&#x611F;&#x3092;&#x4FDD;&#x3064;&#x305F;&#x3081;&#x306E;&#x60C5;&#x5831;&#x8A2D;&#x8A08;&#x3082;&#x691C;&#x8A0E;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x6A5F;&#x80FD;&#x306F;&#x3001;concrete5&#x306E;&#x6A19;&#x6E96;&#x6A5F;&#x80FD;&#x306E;&#x307F;&#x3067;&#x5B9F;&#x88C5;&#x3067;&#x304D;&#x308B;&#x305F;&#x3081;&#x3001;&#x3055;&#x307B;&#x3069;&#x5927;&#x304D;&#x306A;&#x5DE5;&#x6570;&#x3092;&#x639B;&#x3051;&#x308B;&#x5FC5;&#x8981;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x3053;&#x3046;&#x3044;&#x3063;&#x305F;&#x3001;&#x9867;&#x5BA2;&#x306E;&#x7D30;&#x3084;&#x304B;&#x306A;&#x30CB;&#x30FC;&#x30BA;&#x306B;&#x3082;&#x6DBC;&#x3057;&#x3044;&#x9854;&#x3067;&#x5BFE;&#x5FDC;&#x3067;&#x304D;&#x308B;&#x306E;&#x304C;concrete5&#x306E;&#x5F37;&#x307F;&#x3067;&#x3059;&#x306D;&#x301C;</p>
<h2 id="eikitutoamerika"><a href="#&#x30A8;&#x30A4;&#x30AD;&#x30C3;&#x30C8;&#x30FB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;" class="headerlink" title="&#x30A8;&#x30A4;&#x30AD;&#x30C3;&#x30C8;&#x30FB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;"></a>&#x30A8;&#x30A4;&#x30AD;&#x30C3;&#x30C8;&#x30FB;&#x30A2;&#x30E1;&#x30EA;&#x30AB; <a href="#eikitutoamerika" class="header-anchor">#</a></h2><ul>
<li>&#x30B5;&#x30A4;&#x30C8;&#x540D;&#xFF1A;<a href="https://https://www.thegallup.com/" target="_blank" rel="external">&#x30A8;&#x30A4;&#x30AD;&#x30C3;&#x30C8;&#x30FB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;</a></li>
<li>&#x30AF;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30C8;&#x540D;&#xFF1A;A-kit US Inc.</li>
</ul>
<h3 id="goyi-lai-nobei-jing"><a href="#&#x3054;&#x4F9D;&#x983C;&#x306E;&#x80CC;&#x666F;-4" class="headerlink" title="&#x3054;&#x4F9D;&#x983C;&#x306E;&#x80CC;&#x666F;"></a>&#x3054;&#x4F9D;&#x983C;&#x306E;&#x80CC;&#x666F; <a href="#goyi-lai-nobei-jing" class="header-anchor">#</a></h3><p>&#x65E5;&#x672C;&#x3067;&#x5DE5;&#x696D;&#x7528;&#x7CBE;&#x5BC6;&#x691C;&#x67FB;&#x3092;&#x624B;&#x304C;&#x3051;&#x3066;&#x3044;&#x308B;&#x4F01;&#x696D;&#x304C;&#x5317;&#x7C73;&#x30DE;&#x30FC;&#x30B1;&#x30C3;&#x30C8;&#x3078;&#x9032;&#x51FA;&#x3059;&#x308B;&#x306B;&#x3042;&#x305F;&#x308A;&#x3001;&#x95A2;&#x9023;&#x4F1A;&#x793E;&#x306E;&#x65B0;&#x898F;&#x30B3;&#x30FC;&#x30DD;&#x30EC;&#x30FC;&#x30C8;&#x30B5;&#x30A4;&#x30C8;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3054;&#x4F9D;&#x983C;&#x3044;&#x305F;&#x3060;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;concrete5&#x304C;&#x591A;&#x8A00;&#x8A9E;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x5F37;&#x3044;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3092;&#x9B45;&#x529B;&#x306B;&#x611F;&#x3058;&#x3066;&#x9802;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<h3 id="concrete5woxuan-baretali-you"><a href="#concrete5&#x3092;&#x9078;&#x3070;&#x308C;&#x305F;&#x7406;&#x7531;" class="headerlink" title="concrete5&#x3092;&#x9078;&#x3070;&#x308C;&#x305F;&#x7406;&#x7531;"></a>concrete5&#x3092;&#x9078;&#x3070;&#x308C;&#x305F;&#x7406;&#x7531; <a href="#concrete5woxuan-baretali-you" class="header-anchor">#</a></h3><p>concrete5&#x7279;&#x6709;&#x306E;&#x3001;&#x8A00;&#x8A9E;&#x30C4;&#x30EA;&#x30FC;&#x9593;&#x3067;&#x30DA;&#x30FC;&#x30B8;&#x306E;&#x7D10;&#x4ED8;&#x3051;&#xFF08;&#x30DE;&#x30C3;&#x30D4;&#x30F3;&#x30B0;&#xFF09;&#x304C;&#x3067;&#x304D;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3053;&#x308D;&#x304C;&#x5F37;&#x307F;&#x3067;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306B;&#x3082;&#x3001;&#x5C06;&#x6765;&#x7684;&#x306B;&#x306F;&#x30ED;&#x30FC;&#x30AB;&#x30E9;&#x30A4;&#x30BA;&#xFF08;&#x8A00;&#x8A9E;&#x3054;&#x3068;&#x306B;&#x30B5;&#x30A4;&#x30C8;&#x306E;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x3092;&#x5909;&#x3048;&#x308B;&#x306A;&#x3069;&#xFF09;&#x307E;&#x3067;&#x5BFE;&#x5FDC;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x3001;&#x7BA1;&#x7406;&#x753B;&#x9762;&#x3082;&#x30ED;&#x30B0;&#x30A4;&#x30F3;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306B;&#x3088;&#x3063;&#x3066;&#x8A00;&#x8A9E;&#x3092;&#x5909;&#x66F4;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x3001;concrete5&#x304C;&#x591A;&#x8A00;&#x8A9E;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x304A;&#x3044;&#x3066;&#x5F37;&#x3044;&#x30A2;&#x30C9;&#x30D0;&#x30F3;&#x30C6;&#x30FC;&#x30B8;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x70B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x3054;&#x597D;&#x8A55;&#x3044;&#x305F;&#x3060;&#x3044;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<h3 id="shi-zhuang-nopointo"><a href="#&#x5B9F;&#x88C5;&#x306E;&#x30DD;&#x30A4;&#x30F3;&#x30C8;" class="headerlink" title="&#x5B9F;&#x88C5;&#x306E;&#x30DD;&#x30A4;&#x30F3;&#x30C8;"></a>&#x5B9F;&#x88C5;&#x306E;&#x30DD;&#x30A4;&#x30F3;&#x30C8; <a href="#shi-zhuang-nopointo" class="header-anchor">#</a></h3><p>concrete5&#x306E;&#x7DE8;&#x96C6;&#x30E2;&#x30FC;&#x30C9;&#x3092;&#x6D3B;&#x304B;&#x3059;&#x306B;&#x306F;&#x3001;&#x6587;&#x5B57;&#x8868;&#x73FE;&#x306F;&#x306A;&#x308B;&#x3079;&#x304F;&#x30C7;&#x30D0;&#x30A4;&#x30B9;&#x30D5;&#x30A9;&#x30F3;&#x30C8;&#x3067;&#x8868;&#x73FE;&#x3059;&#x3079;&#x304D;&#x3067;&#x3059;&#x3002;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x30AB;&#x30F3;&#x30D7;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3068;&#x3053;&#x308D;&#x304B;&#x3089;&#x3001;&#x53EF;&#x80FD;&#x306A;&#x9650;&#x308A;&#x306E;&#x30B3;&#x30D4;&#x30FC;&#x306F;&#x30C7;&#x30D0;&#x30A4;&#x30B9;&#x30D5;&#x30A9;&#x30F3;&#x30C8;&#x3067;&#x518D;&#x73FE;&#x3059;&#x308B;&#x3088;&#x3046;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3067;&#x3001;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x753B;&#x50CF;&#x5185;&#x306B;&#x6587;&#x5B57;&#x3092;&#x5165;&#x308C;&#x3066;&#x8868;&#x73FE;&#x3059;&#x308B;&#x90E8;&#x5206;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;concrete5&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x7DE8;&#x96C6;&#x30E2;&#x30FC;&#x30C9;&#x3084;&#x7BA1;&#x7406;&#x753B;&#x9762;&#x304B;&#x3089;&#x5F53;&#x8A72;&#x753B;&#x50CF;&#x3060;&#x3051;&#x5DEE;&#x3057;&#x66FF;&#x3048;&#x308C;&#x3070;&#x6E08;&#x3080;&#x306E;&#x3067;&#x3001;&#x3042;&#x3089;&#x304B;&#x3058;&#x3081;&#x7FFB;&#x8A33;&#x3055;&#x308C;&#x305F;&#x753B;&#x50CF;&#x3092;&#x7528;&#x610F;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x5BB9;&#x6613;&#x3067;&#x3057;&#x305F;&#x3002;WF&#x3092;&#x4F5C;&#x308B;&#x6BB5;&#x968E;&#x304B;&#x3089;&#x3001;&#x3069;&#x3053;&#x304C;&#x30C7;&#x30D0;&#x30A4;&#x30B9;&#x30D5;&#x30A9;&#x30F3;&#x30C8;&#x3067;&#x3001;&#x3069;&#x3053;&#x304C;&#x753B;&#x50CF;&#x6587;&#x5B57;&#x306B;&#x306A;&#x308B;&#x304B;&#x306F;&#x3001;&#x3057;&#x3063;&#x304B;&#x308A;&#x6C7A;&#x3081;&#x3066;&#x304A;&#x3051;&#x3070;&#x5236;&#x4F5C;&#x3082;&#x30B9;&#x30E0;&#x30FC;&#x30BA;&#x3067;&#x3059;&#x3002;</p>
<h3 id="puraibasiporisihasutatukudeguan-li-yi-du-fa-ming-sitache-lun-haer-du-tozai-fa-ming-sinai"><a href="#&#x30D7;&#x30E9;&#x30A4;&#x30D0;&#x30B7;&#x30FC;&#x30DD;&#x30EA;&#x30B7;&#x30FC;&#x306F;&#x30B9;&#x30BF;&#x30C3;&#x30AF;&#x3067;&#x7BA1;&#x7406;&#xFF01;-&#x4E00;&#x5EA6;&#x767A;&#x660E;&#x3057;&#x305F;&#x8ECA;&#x8F2A;&#x306F;&#x4E8C;&#x5EA6;&#x3068;&#x518D;&#x767A;&#x660E;&#x3057;&#x306A;&#x3044;&#xFF01;" class="headerlink" title="&#x30D7;&#x30E9;&#x30A4;&#x30D0;&#x30B7;&#x30FC;&#x30DD;&#x30EA;&#x30B7;&#x30FC;&#x306F;&#x30B9;&#x30BF;&#x30C3;&#x30AF;&#x3067;&#x7BA1;&#x7406;&#xFF01;&#x3000;&#x4E00;&#x5EA6;&#x767A;&#x660E;&#x3057;&#x305F;&#x8ECA;&#x8F2A;&#x306F;&#x4E8C;&#x5EA6;&#x3068;&#x518D;&#x767A;&#x660E;&#x3057;&#x306A;&#x3044;&#xFF01;"></a>&#x30D7;&#x30E9;&#x30A4;&#x30D0;&#x30B7;&#x30FC;&#x30DD;&#x30EA;&#x30B7;&#x30FC;&#x306F;&#x30B9;&#x30BF;&#x30C3;&#x30AF;&#x3067;&#x7BA1;&#x7406;&#xFF01;&#x3000;&#x4E00;&#x5EA6;&#x767A;&#x660E;&#x3057;&#x305F;&#x8ECA;&#x8F2A;&#x306F;&#x4E8C;&#x5EA6;&#x3068;&#x518D;&#x767A;&#x660E;&#x3057;&#x306A;&#x3044;&#xFF01; <a href="#puraibasiporisihasutatukudeguan-li-yi-du-fa-ming-sitache-lun-haer-du-tozai-fa-ming-sinai" class="header-anchor">#</a></h3><p>&#x3053;&#x308C;&#x306F;&#x3053;&#x306E;&#x6848;&#x4EF6;&#x306B;&#x9650;&#x3089;&#x305A;concrete5&#x6848;&#x4EF6;&#x3067;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x79C1;&#x306E;&#x3053;&#x3060;&#x308F;&#x308A;&#x30AB;&#x30B9;&#x30BF;&#x30DE;&#x30A4;&#x30BA;&#x3067;&#x3059;&#x304C;&#x3001;&#x30D7;&#x30E9;&#x30A4;&#x30D0;&#x30B7;&#x30FC;&#x30DD;&#x30EA;&#x30B7;&#x30FC;&#x306F;&#x30B9;&#x30BF;&#x30C3;&#x30AF;&#x3067;&#x7BA1;&#x7406;&#x3001;&#x3068;&#x3044;&#x3046;&#x306E;&#x3092;&#x5FB9;&#x5E95;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30D7;&#x30E9;&#x30A4;&#x30D0;&#x30B7;&#x30FC;&#x30DD;&#x30EA;&#x30B7;&#x30FC;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x591A;&#x304F;&#x306E;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#xFF12;&#x7B87;&#x6240;&#xFF08;&#x307E;&#x305F;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#xFF09;&#x3067;&#x8868;&#x793A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x304B;&#x3089;&#x3067;&#x3059;&#x3002;</p>
<p>&#xFF11;&#x3064;&#x306F;&#x3001;&#x30D7;&#x30E9;&#x30A4;&#x30D0;&#x30B7;&#x30FC;&#x30DD;&#x30EA;&#x30B7;&#x30FC;&#x305D;&#x306E;&#x3082;&#x306E;&#x306E;&#x30DA;&#x30FC;&#x30B8;&#x3002;&#xFF12;&#x3064;&#x76EE;&#x306F;&#x3001;&#x304A;&#x554F;&#x3044;&#x5408;&#x308F;&#x305B;&#x30DA;&#x30FC;&#x30B8;&#x3067;&#x306E;&#x3001;&#x898F;&#x7D04;&#x540C;&#x610F;&#x306E;&#x3068;&#x3053;&#x308D;&#x3067;&#x3059;&#x3002;</p>

        </div>
        <footer class="article-footer">
            



    <a data-url="https://kohki-shikata.github.io/kohki-media/kohki-media/concrete5-2016-adventcalendar/" data-id="cix35ntla000cnkxuepq1fzn0" class="article-share-link"><i class="fa fa-share"></i>シェア</a>
<script>
    (function ($) {
        $('body').on('click', function() {
            $('.article-share-box.on').removeClass('on');
        }).on('click', '.article-share-link', function(e) {
            e.stopPropagation();

            var $this = $(this),
                url = $this.attr('data-url'),
                encodedUrl = encodeURIComponent(url),
                id = 'article-share-box-' + $this.attr('data-id'),
                offset = $this.offset(),
                box;

            if ($('#' + id).length) {
                box = $('#' + id);

                if (box.hasClass('on')){
                    box.removeClass('on');
                    return;
                }
            } else {
                var html = [
                    '<div id="' + id + '" class="article-share-box">',
                        '<input class="article-share-input" value="' + url + '">',
                        '<div class="article-share-links">',
                            '<a href="https://twitter.com/intent/tweet?url=' + encodedUrl + '" class="article-share-twitter" target="_blank" title="Twitter"></a>',
                            '<a href="https://www.facebook.com/sharer.php?u=' + encodedUrl + '" class="article-share-facebook" target="_blank" title="Facebook"></a>',
                            '<a href="http://pinterest.com/pin/create/button/?url=' + encodedUrl + '" class="article-share-pinterest" target="_blank" title="Pinterest"></a>',
                            '<a href="https://plus.google.com/share?url=' + encodedUrl + '" class="article-share-google" target="_blank" title="Google+"></a>',
                        '</div>',
                    '</div>'
                ].join('');

              box = $(html);

              $('body').append(box);
            }

            $('.article-share-box.on').hide();

            box.css({
                top: offset.top + 25,
                left: offset.left
            }).addClass('on');

        }).on('click', '.article-share-box', function (e) {
            e.stopPropagation();
        }).on('click', '.article-share-box-input', function () {
            $(this).select();
        }).on('click', '.article-share-box-link', function (e) {
            e.preventDefault();
            e.stopPropagation();

            window.open(this.href, 'article-share-box-window-' + Date.now(), 'width=500,height=450');
        });
    })(jQuery);
</script>

        </footer>
    </div>
</article>

    <section id="comments">
    
        
    <div id="disqus_thread">
        <noscript>Please enable JavaScript to view the <a href="//disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript>
    </div>

    
    </section>


                        </div>
                    </section>
                    <aside id="sidebar">
    <a class="sidebar-toggle" title="Expand Sidebar"><i class="toggle icon"></i></a>
    <div class="sidebar-top">
        <p>フォロー:</p>
        <ul class="social-links">
            
                
            
                
                <li>
                    <a class="social-tooltip" title="facebook" href="https://www.facebook.com/kohki.shikata" target="_blank">
                        <i class="icon fa fa-facebook"></i>
                    </a>
                </li>
                
            
                
                <li>
                    <a class="social-tooltip" title="instagram" href="https://instagram.com/kohkis/" target="_blank">
                        <i class="icon fa fa-instagram"></i>
                    </a>
                </li>
                
            
                
            
                
                <li>
                    <a class="social-tooltip" title="github" href="https://github.com/kohki-shikata/" target="_blank">
                        <i class="icon fa fa-github"></i>
                    </a>
                </li>
                
            
                
            
                
            
        </ul>
    </div>
    
        
<nav id="article-nav">
    
    
        <a href="/kohki-media/starting-hexo-instead-of-wordpress/" id="article-nav-older" class="article-nav-link-wrap">
        <strong class="article-nav-caption">古い</strong>
        <p class="article-nav-title">WordPressをやめて、Hexoでブログを書くことにしました</p>
        <i class="icon fa fa-chevron-left" id="icon-chevron-left"></i>
        </a>
    
</nav>

    
    <div class="widgets-container">
        
            
                
    <div class="widget-wrap">
        <h3 class="widget-title">最新</h3>
        <div class="widget">
            <ul id="recent-post" class="">
                
                    <li>
                        
                        <div class="item-thumbnail">
                            <a href="/kohki-media/concrete5-2016-adventcalendar/" class="thumbnail">
    
    
        <span class="thumbnail-image thumbnail-none"></span>
    
    
</a>

                        </div>
                        
                        <div class="item-inner">
                            <p class="item-category"><a class="article-category-link" href="/kohki-media/categories/web/">web</a><i class="icon fa fa-angle-right"></i><a class="article-category-link" href="/kohki-media/categories/web/concrete5/">concrete5</a></p>
                            <p class="item-title"><a href="/kohki-media/concrete5-2016-adventcalendar/" class="title">2015年から2016年にかけて弊社が納品したconcrete5事例を詳細に渡って大解剖！！！</a></p>
                            <p class="item-date"><time datetime="2016-12-24T11:41:18.000Z" itemprop="datePublished">2016-12-24</time></p>
                        </div>
                    </li>
                
                    <li>
                        
                        <div class="item-thumbnail">
                            <a href="/kohki-media/starting-hexo-instead-of-wordpress/" class="thumbnail">
    
    
        <span style="background-image:url(/kohki-media/starting-hexo-instead-of-wordpress/eyecatch.jpg)" alt="WordPressをやめて、Hexoでブログを書くことにしました" class="thumbnail-image"></span>
    
    
</a>

                        </div>
                        
                        <div class="item-inner">
                            <p class="item-category"><a class="article-category-link" href="/kohki-media/categories/web/">web</a><i class="icon fa fa-angle-right"></i><a class="article-category-link" href="/kohki-media/categories/web/静的サイト/">静的サイト</a></p>
                            <p class="item-title"><a href="/kohki-media/starting-hexo-instead-of-wordpress/" class="title">WordPressをやめて、Hexoでブログを書くことにしました</a></p>
                            <p class="item-date"><time datetime="2016-12-03T11:19:26.000Z" itemprop="datePublished">2016-12-03</time></p>
                        </div>
                    </li>
                
            </ul>
        </div>
    </div>

            
                
    <div class="widget-wrap widget-list">
        <h3 class="widget-title">カテゴリー</h3>
        <div class="widget">
            <ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/kohki-media/categories/web/">web</a><span class="category-list-count">2</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/kohki-media/categories/web/concrete5/">concrete5</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/kohki-media/categories/web/静的サイト/">静的サイト</a><span class="category-list-count">1</span></li></ul></li></ul>
        </div>
    </div>


            
                
    <div class="widget-wrap widget-list">
        <h3 class="widget-title">アーカイブ</h3>
        <div class="widget">
            <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/kohki-media/archives/2016/12/">12月 2016</a><span class="archive-list-count">2</span></li></ul>
        </div>
    </div>


            
        
    </div>
</aside>
                </div>
            </div>
        </div>
        <footer id="footer">
    <div class="container">
        <div class="container-inner">
            <a id="back-to-top" href="javascript:;"><i class="icon fa fa-angle-up"></i></a>
            <div class="credit">
                <h1 class="logo-wrap">
                    <a href="/kohki-media/" class="logo"></a>
                </h1>
                <p>&copy; 2016 しかたこうき</p>
                <p>Powered by <a href="//hexo.io/" target="_blank">Hexo</a>. Theme by <a href="//github.com/ppoffice" target="_blank">PPOffice</a></p>
            </div>
        </div>
    </div>
</footer>
        
    
    <script>
    var disqus_shortname = 'kohki-shikata-media';
    
    
    var disqus_url = 'https://kohki-shikata.github.io/kohki-media/kohki-media/concrete5-2016-adventcalendar/';
    
    (function() {
    var dsq = document.createElement('script');
    dsq.type = 'text/javascript';
    dsq.async = true;
    dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
    (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
    })();
    </script>



    
        <script src="/kohki-media/libs/lightgallery/js/lightgallery.min.js"></script>
        <script src="/kohki-media/libs/lightgallery/js/lg-thumbnail.min.js"></script>
        <script src="/kohki-media/libs/lightgallery/js/lg-pager.min.js"></script>
        <script src="/kohki-media/libs/lightgallery/js/lg-autoplay.min.js"></script>
        <script src="/kohki-media/libs/lightgallery/js/lg-fullscreen.min.js"></script>
        <script src="/kohki-media/libs/lightgallery/js/lg-zoom.min.js"></script>
        <script src="/kohki-media/libs/lightgallery/js/lg-hash.min.js"></script>
        <script src="/kohki-media/libs/lightgallery/js/lg-share.min.js"></script>
        <script src="/kohki-media/libs/lightgallery/js/lg-video.min.js"></script>
    


<!-- Custom Scripts -->
<script src="/kohki-media/js/main.js"></script>

    </div>
</body>
</html>
